/* Localized versions of Info.plist keys */

CFBundleName = "delicious Spotlight Importer";
CFBundleShortVersionString = "2";
CFBundleGetInfoString = "delicious Spotlight Interface version 2, © 2005-2009 Ian Henderson.";
NSHumanReadableCopyright = "Copyright © 2005-2009 Ian Henderson.";
